
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Yahoo Instant"; ObjectID = "56"; */
"56.title" = "Yahoo Instant";

/* Class = "NSMenu"; title = "Yahoo Instant"; ObjectID = "57"; */
"57.title" = "Yahoo Instant";

/* Class = "NSMenuItem"; title = "About Yahoo Instant"; ObjectID = "58"; */
"58.title" = "About Yahoo Instant";

/* Class = "NSMenuItem"; title = "Developer Options…"; ObjectID = "129"; */
"129.title" = "Developer Options…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Yahoo Instant"; ObjectID = "134"; */
"134.title" = "Hide Yahoo Instant";

/* Class = "NSMenuItem"; title = "Quit Yahoo Instant"; ObjectID = "136"; */
"136.title" = "Quit Yahoo Instant";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Show Spelling and Grammar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"375.title" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"376.title" = "Format";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"377.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"388.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"389.title" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"390.title" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"391.title" = "Italic";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"392.title" = "Underline";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"394.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"395.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"397.title" = "Kern";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "398"; */
"398.title" = "Ligatures";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"399.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"401.title" = "Show Colors";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"403.title" = "Copy Style";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"404.title" = "Paste Style";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"405.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"406.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"407.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"408.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"409.title" = "Raise";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"410.title" = "Lower";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "411"; */
"411.title" = "Ligatures";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"412.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"413.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "Use All";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"415.title" = "Kern";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"416.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"417.title" = "Use None";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"418.title" = "Tighten";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"419.title" = "Loosen";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformations";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenuItem"; title = "Yahoo Instant Help"; ObjectID = "492"; */
"492.title" = "Yahoo Instant Help";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "496"; */
"496.title" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "497"; */
"497.title" = "Text";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "498"; */
"498.title" = "Align Left";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "499"; */
"499.title" = "Center";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "500"; */
"500.title" = "Justify";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "501"; */
"501.title" = "Align Right";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "503"; */
"503.title" = "Writing Direction";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "505"; */
"505.title" = "Show Ruler";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "506"; */
"506.title" = "Copy Ruler";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "507"; */
"507.title" = "Paste Ruler";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "508"; */
"508.title" = "Writing Direction";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "509"; */
"509.title" = "Paragraph";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "510"; */
"510.title" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "511"; */
"511.title" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "512"; */
"512.title" = "\tRight to Left";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "514"; */
"514.title" = "Selection";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "515"; */
"515.title" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "516"; */
"516.title" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "517"; */
"517.title" = "\tRight to Left";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Find and Replace…";

/* Class = "NSMenuItem"; title = "Submit Diagnostics..."; ObjectID = "627"; */
"627.title" = "Submit Diagnostics...";

/* Class = "NSMenuItem"; title = "Video"; ObjectID = "661"; */
"661.title" = "Video";

/* Class = "NSMenu"; title = "Video"; ObjectID = "662"; */
"662.title" = "Video";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "663"; */
"663.title" = "Settings";

/* Class = "NSMenuItem"; title = "Conferences"; ObjectID = "664"; */
"664.title" = "Conferences";

/* Class = "NSMenuItem"; title = "User Feedback..."; ObjectID = "670"; */
"670.title" = "User Feedback...";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "710"; */
"710.title" = "Show Main Window";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "713"; */
"713.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Conversation History..."; ObjectID = "728"; */
"728.title" = "Conversation History...";

/* Class = "NSMenuItem"; title = "Sign Out "; ObjectID = "730"; */
"730.title" = "Sign Out ";

/* Class = "NSMenuItem"; title = "Sign Out - Everywhere"; ObjectID = "731"; */
"731.title" = "Sign Out - Everywhere";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "741"; */
"741.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "742"; */
"742.title" = "View";

/* Class = "NSMenuItem"; title = "Show Offline Contacts"; ObjectID = "743"; */
"743.title" = "Show Offline Contacts";

/* Class = "NSMenuItem"; title = "Show Groups"; ObjectID = "744"; */
"744.title" = "Show Groups";

/* Class = "NSMenuItem"; title = "Sort by Availability"; ObjectID = "745"; */
"745.title" = "Sort by Availability";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "747"; */
"747.title" = "Sort by Name";

/* Class = "NSMenuItem"; title = "Open logfile"; ObjectID = "2sz-b8-zPv"; */
"2sz-b8-zPv.title" = "Open logfile";

/* Class = "NSMenuItem"; title = "Check cookies.."; ObjectID = "5Cy-lp-W2a"; */
"5Cy-lp-W2a.title" = "Check cookies..";

/* Class = "NSMenuItem"; title = "Add Contact"; ObjectID = "8hm-Hd-G9h"; */
"8hm-Hd-G9h.title" = "Add Contact";

/* Class = "NSMenuItem"; title = "Profile Settings"; ObjectID = "Icy-ZG-XPI"; */
"Icy-ZG-XPI.title" = "Profile Settings";

/* Class = "NSMenuItem"; title = "Yahoo-Inc Mail & Messenger ..."; ObjectID = "KPA-7Q-EDP"; */
"KPA-7Q-EDP.title" = "Yahoo-Inc Mail & Messenger ...";

/* Class = "NSMenuItem"; title = "Show Map..."; ObjectID = "MeD-Nc-iZa"; */
"MeD-Nc-iZa.title" = "Show Map...";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "ORp-nS-Xzk"; */
"ORp-nS-Xzk.title" = "Contacts";

/* Class = "NSMenuItem"; title = "Yahoo Mail ..."; ObjectID = "RjC-2g-A3A"; */
"RjC-2g-A3A.title" = "Yahoo Mail ...";

/* Class = "NSMenuItem"; title = "Set as Default for YMSGR"; ObjectID = "Slg-Pa-azH"; */
"Slg-Pa-azH.title" = "Set as Default for YMSGR";

/* Class = "NSMenuItem"; title = "Start At Login"; ObjectID = "UfS-70-of1"; */
"UfS-70-of1.title" = "Start At Login";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "VR4-ER-8hU"; */
"VR4-ER-8hU.title" = "Check for Updates";

/* Class = "NSMenuItem"; title = "View Blocked Contacts ..."; ObjectID = "bZ0-6O-are"; */
"bZ0-6O-are.title" = "View Blocked Contacts ...";

/* Class = "NSMenuItem"; title = "Enable Logs"; ObjectID = "bq5-WF-ANM"; */
"bq5-WF-ANM.title" = "Enable Logs";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "p8k-I6-rDv"; */
"p8k-I6-rDv.title" = "Contacts";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "wzk-y2-pEL"; */
"wzk-y2-pEL.title" = "Preferences...";
